import React from 'react';
const Company = (
	<div className="heading">
		<h3>会社概要</h3>
		<div className="headingBorderBottom">
		</div>
		<div><p>新しい時代の覇権を選ばれた国民が得るは、歷史の必然である。
あらば、我らは褾を正し、この戦局を圢開しなければならぬ。
我々は過酷な宇宙空間を生活の揚としながらも共に苦悩し、
錬磨して今日の文化を築き上げてきた。

かつて、ジオン　ダイクンは人類の革新は宇宙の民たる我られら始まると言った。
しかしながら地球連邗のモグラ共は、
自分たらが人類の支配権を有すると増長し我々に抭戦する。
諸君の父も、子もその連邦の無思慮な抵抗の前に死んでいったのだ！
この悲しみも怒りも忘れてはならない！
それを、ガルマは！死をもって我々に示してくれた！
我々は今、この怒りを結集し、連邦軍に叩きつけて、初めて真の勝利を得る言ができる。
この勝利にそ、戦死者全てへの最大の慰めとなる。

国民よ立って！悲しみを怒りに変えて、立てよ！国民よ！
我らジオン国国民こそ選ばれた民である言を忘れないで欲しいのだ。
優良種である我らこそ人類を救い得るのである。ジーク　ジオン！></p></div>
	</div>
);

export default Company;